
;
; REAPER
;

[CNV_WotC_RPR_MGSV_ParasiteSuit_Should_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (左)"

[CNV_WotC_RPR_MGSV_ParasiteSuit_Should_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (右)"

[CNV_WotC_RPR_MGSV_ParasiteSuit_Should_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (左)"

[CNV_WotC_RPR_MGSV_ParasiteSuit_Should_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (右)"

;
; Torso
;

[CNV_WotC_RPR_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPL_WotC_RPR_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPW_WotC_RPR_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"


[CNV_WotC_RPR_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPL_WotC_RPR_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPW_WotC_RPR_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"


[CNV_WotC_RPR_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPL_WotC_RPR_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPW_WotC_RPR_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"


[CNV_WotC_RPR_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPL_WotC_RPR_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPW_WotC_RPR_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

;
; Legs
;

[CNV_WotC_RPR_MGSV_ParasiteSuit_Legs_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[CNV_WotC_RPR_MGSV_ParasiteSuit_Legs_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"


[CNV_WotC_RPR_MGSV_ParasiteSuit_Legs_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[CNV_WotC_RPR_MGSV_ParasiteSuit_Legs_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

;
; Left Arm
;

[CNV_WotC_RPR_MGSV_ParasiteSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[CNV_WotC_RPR_MGSV_ParasiteSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

;
; Right Arm
;

[CNV_WotC_RPR_MGSV_ParasiteSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[CNV_WotC_RPR_MGSV_ParasiteSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

;
; SKIRMISHER
;

[CNV_WotC_SKR_MGSV_ParasiteSuit_Should_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (左)"

[CNV_WotC_SKR_MGSV_ParasiteSuit_Should_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (右)"

[CNV_WotC_SKR_MGSV_ParasiteSuit_Should_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (左)"

[CNV_WotC_SKR_MGSV_ParasiteSuit_Should_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (右)"

;
; Torso
;

[CNV_WotC_SKR_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPL_WotC_SKR_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPW_WotC_SKR_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"


[CNV_WotC_SKR_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPL_WotC_SKR_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPW_WotC_SKR_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"


[CNV_WotC_SKR_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPL_WotC_SKR_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPW_WotC_SKR_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"


[CNV_WotC_SKR_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPL_WotC_SKR_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPW_WotC_SKR_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

;
; Legs
;

[CNV_WotC_SKR_MGSV_ParasiteSuit_Legs_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[CNV_WotC_SKR_MGSV_ParasiteSuit_Legs_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"


[CNV_WotC_SKR_MGSV_ParasiteSuit_Legs_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[CNV_WotC_SKR_MGSV_ParasiteSuit_Legs_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

;
; Left Arm
;

[CNV_WotC_SKR_MGSV_ParasiteSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[CNV_WotC_SKR_MGSV_ParasiteSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

;
; Right Arm
;

[CNV_WotC_SKR_MGSV_ParasiteSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[CNV_WotC_SKR_MGSV_ParasiteSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

;
; TEMPLAR
;

[CNV_WotC_TMP_MGSV_ParasiteSuit_Should_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (左)"

[CNV_WotC_TMP_MGSV_ParasiteSuit_Should_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (右)"

[CNV_WotC_TMP_MGSV_ParasiteSuit_Should_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (左)"

[CNV_WotC_TMP_MGSV_ParasiteSuit_Should_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 肩 (右)"

;
; Torso
;

[CNV_WotC_TMP_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPL_WotC_TMP_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPW_WotC_TMP_MGSV_ParasiteSuit_Torso_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"


[CNV_WotC_TMP_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPL_WotC_TMP_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"

[MPW_WotC_TMP_MGSV_ParasiteSuit_Torso_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [全装]"


[CNV_WotC_TMP_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPL_WotC_TMP_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPW_WotC_TMP_MGSV_ParasiteSuit_Torso_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"


[CNV_WotC_TMP_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPL_WotC_TMP_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

[MPW_WotC_TMP_MGSV_ParasiteSuit_Torso_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 身体 [裸露]"

;
; Legs
;

[CNV_WotC_TMP_MGSV_ParasiteSuit_Legs_A_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"

[CNV_WotC_TMP_MGSV_ParasiteSuit_Legs_A_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [全装]"


[CNV_WotC_TMP_MGSV_ParasiteSuit_Legs_B_Bare_M X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

[CNV_WotC_TMP_MGSV_ParasiteSuit_Legs_B_Bare_F X2BodyPartTemplate]
DisplayName="寄生服 - 腿 [裸露]"

;
; Left Arm
;

[CNV_WotC_TMP_MGSV_ParasiteSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

[CNV_WotC_TMP_MGSV_ParasiteSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="寄生服 - 左臂"

;
; Right Arm
;

[CNV_WotC_TMP_MGSV_ParasiteSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"

[CNV_WotC_TMP_MGSV_ParasiteSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="寄生服 - 右臂"
